aa
aanbesteding
aanbestedingsprocedure
aanbieden
aanbieding
aanbiedt
aanbod
aanbrengen
aandacht
aandeel
aandeelhouder
aandeelhouders
aandelen
aanduiding
aanduidingen
aangaan
aangaande
aangeboden
aangebracht
aangebrachte
aangedragen
aangeduid
aangeduide
aangeefster
aangeeft
aangegaan
aangegeven
aangehaalde
aangehecht
aangehouden
aangekondigd
aangelegd
aangemerkt
aangenomen
aangepast
aangepaste
aangesloten
aangesproken
aangetast
aangetekend
aangetekende
aangetoond
aangetroffen
aangevallen
aangevangen
aangeven
aangever
aangevers
aangevochten
aangevoerd
aangevoerde
aangevraagd
aangevraagde
aangevuld
aangewend
aangewezen
aangezien
aangifte
aangiften
aanhangig
aanhef
aanhouden
aanhouding
aanknopingspunten
aankoop
aanleg
aanleiding
aanmerkelijk
aanmerkelijke
aanmerking
aannemelijk
aannemen
aannemer
aanpak
aanpassing
aanpassingen
aanraking
aanranding
aanrijding
aanschaf
aanschrijving
aanslag
aanslagen
aanslagnummer
aansluitend
aansluiting
aanspraak
aansprakelijk
aansprakelijkheid
aansprakelijkstelling
aanspraken
aanstelling
aantal
aantasting
aantekening
aantekeningen
aantonen
aantreffen
aanvaard
aanvaardbaar
aanvaarden
aanvang
aanvankelijk
aanvoert
aanvraag
aanvraagformulier
aanvragen
aanvrager
aanvullend
aanvullende
aanvulling
aanwezig
aanwezige
aanwezigheid
aanwijzing
aanwijzingen
aanzien
aanzienlijk
aanzienlijke
aard
ab
abab
abn
ac
accepteren
accountant
accountantskamer
achmea
acht
achten
achter
achteraf
achteren
achtergelaten
achtergrond
achternaam
achterstallige
achterwege
achterzijde
achtte
achttien
acm
actie
actief
actieve
activa
activiteit
activiteiten
activiteitenbesluit
actuele
ad
adequaat
adequate
administratie
administratief
administratieve
adres
advies
adviezen
adviseert
adviseren
advisering
adviseur
adviseurs
advocaat
advocaatgeneraal
advocaten
aegon
af
afbeelding
afbeeldingen
afbreuk
afdeling
afdoen
afdoende
afgedaan
afgedragen
afgegeven
afgelegd
afgelegde
afgeleid
afgeleverd
afgelopen
afgelost
afgenomen
afgerond
afgesloten
afgesproken
afgeven
afgeweken
afgewezen
afgezien
afgifte
afhankelijk
afkomstig
afkomstige
afleggen
afleiden
afloop
aflossing
afm
afnemer
afnemers
afpersing
afschrift
afschriften
afsluiten
afspraak
afspraken
afstand
aftrek
afval
afvalstoffen
afwachting
afwegende
afweging
afwezigheid
afwijken
afwijkende
afwijking
afwijkingen
afwijkt
afwijzen
afwijzing
afwikkeling
afzien
afzonderlijk
afzonderlijke
ag
agrarisch
agrarische
agreement
ahfsub
aj
akkoord
akoestisch
akte
akten
albert
alcohol
aldaar
aldus
algehele
algemeen
algemeenheid
algemene
alias
alimentatie
alinea
alkmaar
all
alle
alleen
alleenstaande
allemaal
allen
allereerst
almelo
almere
alphen
alsdan
alsmede
alsnog
alsof
alsook
alternatief
alternatieve
alternatieven
althans
alvorens
alwaar
am
ambtenaar
ambtenaren
ambtsbericht
ambtsedig
ambtshalve
ambulante
amersfoort
amfetamine
amro
amsterdam
an
analyse
and
ander
anderen
anderhalf
anders
andersom
anderszins
anderzijds
angst
antwoord
antwoordakte
antwoorden
antwoordt
any
aow
apeldoorn
apparatuur
appartement
appartementen
appel
appellant
appellante
appellanten
april
apv
arbeid
arbeidsdeskundige
arbeidsmarkt
arbeidsongeschikt
arbeidsongeschiktheid
arbeidsongeschiktheidsverzekering
arbeidsovereenkomst
arbeidsvermogen
are
argument
argumenten
arm
armen
arnhem
arnhemleeuwarden
arrest
arresten
arrondissement
art
artikel
artikelen
arts
aruba
as
asbest
asiel
asielaanvraag
asp
aspect
aspecten
asr
assen
astraat
at
audi
augustus
auto
automatisch
autoriteit
autoriteiten
autos
avond
aw
awb
awbz
awir
awr
baan
badkamer
bakker
balans
bam
band
banden
bang
bank
bankafschriften
banken
bankgarantie
bankrekening
bankrekeningen
baseert
baseren
basis
basisadministratie
baten
bc
be
beantwoord
beantwoorden
beantwoording
beantwoordt
bebouwde
bebouwing
bed
bedacht
bediening
beding
bedoeld
bedoelde
bedoeling
bedoelt
bedongen
bedraagt
bedrag
bedrage
bedragen
bedreigd
bedreiging
bedrijf
bedrijfsactiviteiten
bedrijfsarts
bedrijfsleven
bedrijfsmatig
bedrijfsnaam
bedrijfspand
bedrijfsruimte
bedrijfsvoering
bedrijfswoning
bedrijven
bedrijventerrein
bedroeg
beeld
beelden
been
begaan
begane
begeleid
begeleiden
begeleiding
begin
beginnen
beginsel
beginselen
begon
begonnen
begrenzing
begrepen
begrijpen
begrijpt
begrip
begroot
begroten
begroting
behaald
behalen
behalve
behandeld
behandelen
behandelend
behandeling
behandelingen
beheer
beheerder
behelst
behoefde
behoeft
behoefte
behoeve
behoeven
behoorde
behoorden
behoorlijk
behoorlijke
behoort
behoren
behorend
behorende
behoud
behouden
behoudens
behulp
behulpzaam
beide
beiden
beindigd
beindigen
beindiging
bekeken
bekend
bekende
bekendgemaakt
bekendheid
bekendmaking
bekennende
bekering
beklaagde
bekomen
bekrachtigd
bekrachtigen
bekrachtiging
bekrachtigt
belang
belangen
belangenafweging
belanghebbende
belanghebbenden
belanghebbendes
belangrijk
belangrijke
belangrijkste
belast
belastbaar
belastbaarheid
belastbare
belaste
belastend
belastende
belasting
belastingdienst
belastingdiensttoeslagen
belastingen
belastingheffing
belastingkamer
belastingplichtige
belastingrecht
belde
beleggen
beleid
beleidsregel
beleidsregels
beleidsvrijheid
belemmerd
belemmering
belgi
belgische
bellen
beloning
belt
benadeeld
benadeelde
benadeling
benaderd
benadering
benadrukt
beneden
benen
benodigde
benoemd
benoemen
benoeming
bent
benvloed
benzine
beoogd
beoogde
beoogt
beoordeeld
beoordeelt
beoordelen
beoordeling
bepaald
bepaalde
bepaalt
bepalen
bepalend
bepaling
bepalingen
beperken
beperking
beperkingen
beperkt
beperkte
bepleit
beraad
bereid
bereiden
bereik
bereiken
bereikt
berekend
berekende
berekenen
berekening
berekeningen
berg
bergen
bericht
berichten
beroep
beroepen
beroepschrift
beroepsgrond
beroepsgronden
beroepsmatig
beroept
beroofd
beroven
berust
berusten
beschadigd
bescheid
bescheiden
beschermd
beschermde
beschermen
bescherming
beschikbaar
beschikbare
beschikken
beschikking
beschikkingen
beschikt
beschikte
beschouwd
beschouwen
beschouwing
beschreven
beschrijving
beslag
beslagen
beslissen
beslissing
beslissingen
beslist
besloten
besluit
besluiten
besluitvorming
bespreken
bespreking
besproken
best
bestaan
bestaand
bestaande
bestaat
bestand
bestanddeel
bestanden
beste
besteed
bestek
bestemd
bestemde
bestemmen
bestemming
bestemmingen
bestemmingsplan
bestemmingsplannen
bestond
bestonden
bestreden
bestrijding
bestrijdt
besturen
bestuur
bestuurde
bestuurder
bestuurders
bestuurlijke
bestuursdwang
bestuursorgaan
bestuursrecht
bestuursrechtelijke
bestuursrechter
bestuursrechtspraak
betaald
betaalde
betaalt
betalen
betaling
betalingen
betalingsonmacht
betalingsregeling
betalingsverplichting
betalingsverplichtingen
betasten
betekend
betekenen
betekening
betekenis
betekent
beter
betere
betogen
betoog
betoogd
betoogt
betrachten
betrapping
betreden
betreffen
betreffend
betreffende
betreft
betrekken
betrekking
betrekt
betrof
betrokken
betrokkene
betrokkenen
betrokkenheid
betrouwbaar
betrouwbaarheid
betwist
betwiste
betwisten
betwisting
beurt
bevat
bevatten
bevattende
beveelt
bevel
bevelen
bevestigd
bevestigen
bevestigend
bevestiging
bevestigt
bevinden
bevindende
bevindingen
bevindt
bevoegd
bevoegde
bevoegdheden
bevoegdheid
bevolen
bevond
bevonden
bevoordelen
bevorderen
bevrijd
bevrijdend
bewaring
bewegen
beweging
bewerkstelligen
bewezen
bewezenverklaard
bewezenverklaarde
bewezenverklaring
bewijs
bewijsaanbod
bewijslast
bewijslevering
bewijsmateriaal
bewijsmiddel
bewijsmiddelen
bewijsopdracht
bewijsoverwegingen
bewijsstukken
bewijsvoering
bewijzen
bewindvoerder
bewogen
bewoner
bewoners
bewoning
bewoordingen
bewust
bewuste
bezien
bezig
bezit
bezocht
bezoek
bezoeken
bezoekers
bezoldiging
bezwaar
bezwaararbeidsdeskundige
bezwaarfase
bezwaarschrift
bezwaarschriften
bezwaarverzekeringsarts
bezwaren
bieden
biedt
big
bijbehorende
bijdrage
bijdragen
bijgebouw
bijgebouwen
bijgedragen
bijgestaan
bijkomende
bijlage
bijlagen
bijna
bijnaam
bijstand
bijvoorbeeld
bijzijn
bijzonder
bijzondere
billen
billijkheid
bindend
binnen
binnendringen
binnengekomen
biologische
bj
bjz
blauwe
bleef
bleek
blijft
blijk
blijken
blijkens
blijkt
blijven
blijvend
blijvende
bloed
blootgesteld
blz
bma
bmw
bnb
bod
bodem
bodemprocedure
boedel
boek
boeken
boekenonderzoek
boekhouding
boekjaar
boer
boerderij
boete
boetebeschikking
boeten
boetes
bomen
bonus
boom
boord
boot
bor
borst
borsten
bos
bosch
bouw
bouwbedrijf
bouwen
bouwhoogte
bouwmogelijkheden
bouwplan
bouwvergunning
bouwvlak
bouwwerk
bouwwerken
boven
bovendien
bovengenoemde
bovenomschreven
bovenstaande
bovenvermelde
box
bp
bpf
bpm
braak
brabant
bracht
brand
brandbare
brandstichting
brandweer
breda
breed
breedte
brengen
brengt
brief
brieven
bro
broek
broer
bron
bruto
btw
budget
budgethouder
buik
buiten
buitengebied
buitengerechtelijke
buitengewoon
buitenland
buitenlandse
bureau
buren
burgemeester
burger
burgerlijk
burgerlijke
burgers
bus
business
buurt
bv
bw
by
ca
caf
camera
camerabeelden
camping
cao
caravan
care
cassatie
cassatieberoep
cassatieberoepschrift
casu
categorie
categorien
causaal
cbr
cdw
cent
centimeter
centraal
centrale
centrum
certificaat
certificaten
cessie
chauffeur
cijfers
circa
circulaire
civiel
civiele
ciz
cj
claim
clint
clinte
clinten
cm
co
coa
cocane
code
coffeeshop
coffeeshops
coll
collectieve
collega
college
combinatie
commercile
commissie
communicatie
company
comparitie
compensatie
compenseert
compenseren
complex
compost
computer
concentratie
concept
concludeert
concluderen
conclusie
conclusies
concreet
concrete
conflict
conform
consequenties
conservatoir
consistent
constateert
constatering
constructie
consument
contact
contacten
contactpersoon
container
containers
contant
contante
context
contract
contracten
contractuele
controle
controleren
convenant
conventie
correct
correctie
correcties
correspondentie
cq
crediteuren
criminele
criteria
criterium
crvb
cs
cultuurhistorische
cumulatiefalternatief
curaao
curator
curatoren
cv
cvz
da
daad
daadwerkelijk
daadwerkelijke
daaraan
daarbij
daardoor
daarentegen
daargelaten
daarin
daarmee
daarna
daarnaast
daarom
daaromtrent
daaronder
daarop
daarover
daartegen
daartoe
daaruit
daarvan
daarvoor
dacht
dader
daders
dag
dagelijks
dagelijkse
dagen
dagtekening
dagvaarding
dak
danwel
data
datdie
dateert
datum
db
dba
dd
debat
december
declaraties
deed
deel
deelgenomen
deelname
deelnemen
deelnemers
deelneming
deels
deelt
defensie
definitie
definitief
definitieve
degelijk
degene
degenen
dehet
dekker
dekking
dele
delen
delict
delicten
delta
den
denk
denken
depressieve
derde
derden
dergelijk
dergelijke
derhalve
dermate
dertig
des
desbetreffende
desgevraagd
deskundige
deskundigen
deskundigenbericht
deskundigenonderzoek
deskundigenrapport
deskundigheid
desondanks
destijds
detailhandel
detentie
detron
deugdelijk
deugdelijke
deur
deuren
deurwaarder
deventer
dexia
dezelfde
dezen
dhr
diagnose
dicht
dictum
diefstal
dien
dienaangaande
diende
dienden
dienen
dienovereenkomstig
diens
dienst
dienstbetrekking
diensten
dienstverband
dienstverlening
dient
dientengevolge
dier
dieren
dierenarts
dieslachtoffer
diezelfde
digitaal
digitale
dijk
dingen
dinsdag
direct
directe
directeur
directie
discussie
district
diverse
dj
dna
dnaonderzoek
dnaprofiel
dochter
document
documentatie
documenten
doe
doel
doeleinden
doelstelling
doelstellingen
doende
doet
donderdag
donkere
dood
doodslag
doordat
doorgaans
doorgang
doorgebracht
doorgegeven
doorgenummerd
doorgenummerde
doorlopen
doorslaggevend
doorslaggevende
doorzoeking
dordrecht
dossier
dossierpagina
dow
dr
draagkracht
draagt
dragen
drank
dranken
dreigend
dreigende
dreiging
drie
dringende
droeg
drs
drugs
druk
dubbelbestemming
dubbele
duchten
duidelijk
duidelijke
duidelijkheid
duiden
duitse
duitsland
duizend
dupliek
duren
dusdanig
duur
duurzaam
duurzame
dwaling
dwang
dwangsom
dwangsommen
dwangverpleging
dwingen
ea
echt
echtelijke
echter
echtgenoot
echtgenote
echtscheiding
echtscheidingsbeschikking
ecologische
economisch
economische
ede
eenheid
eenmaal
eenmanszaak
eenvoudig
eenvoudige
eenzelfde
eerder
eerdere
eerlijk
eerst
eerste
effect
effecten
eg
eh
ehrm
eigen
eigenaar
eigenaren
eigendom
eigenlijk
eigenschappen
eind
einde
eindhoven
eindigen
eindigend
eindigt
eindprocesverbaal
einduitspraak
eindvonnis
eis
eisen
eisende
eiser
eiseres
eiseressen
eisers
eist
eiswijziging
ej
elders
elektriciteit
elektrische
elektronisch
elektronische
elementen
elk
elkaar
elkaars
elke
em
email
emailbericht
emails
en
ene
energie
enerzijds
enexis
enig
enige
enigerlei
enigszins
enkel
enkele
enkelvoud
enkelvoudige
enof
enqute
enschede
ep
eraan
erf
erfdienstbaarheid
erfgenamen
erflaatster
erflater
erg
ergens
erin
erkend
erkenning
erkent
ermee
ernst
ernstig
ernstige
erop
erover
ertoe
ervan
ervaren
ervaring
erven
ervoor
essentieel
essentile
etc
eten
eu
eur
euro
eurocent
europees
europese
ev
even
evenals
eveneens
evenementen
evenmin
eventueel
eventuele
evenwel
evenzeer
evident
evrm
ex
exacte
exclusief
executie
executoriale
expartner
expertise
expl
expliciet
exploitant
exploitatie
exploiteert
exploiteren
exploot
explootkosten
externe
extra
fa
faalt
factor
factoren
facturen
factuur
failliet
faillissement
falen
familie
familieleden
fase
fax
faxbericht
februari
feit
feite
feitelijk
feitelijke
feitelijkheden
feitelijkheiden
feiten
ffw
fictieve
fiets
fietsen
finale
financieel
financiering
financile
financin
firma
fiscaal
fiscale
fl
fles
flora
fml
fnv
fonds
for
forensisch
forensische
forfaitaire
formeel
formele
formulier
formulieren
forse
foto
fotos
fout
fouten
franchiseovereenkomst
frankrijk
fraude
friesland
from
fun
functie
functies
functionele
functioneren
fundamentele
fw
fysiek
fysieke
ga
gaan
gaande
gaat
gaf
gang
garage
garantie
gas
gastouder
gastouderbureau
gba
geaccepteerd
geacht
geachte
geadviseerd
geantwoord
gebaseerd
gebaseerde
gebeld
gebeurd
gebeurde
gebeuren
gebeurtenis
gebeurtenissen
gebezigd
gebezigde
gebied
gebieden
gebleken
gebleven
geboden
gebonden
geboorte
geboortedag
geboortedatum
geboorteplaats
geboren
gebouw
gebouwd
gebouwen
gebracht
gebrachte
gebrek
gebreke
gebreken
gebrekkige
gebroken
gebruik
gebruikelijk
gebruikelijke
gebruiken
gebruiker
gebruikers
gebruikmaking
gebruiksmogelijkheden
gebruikt
gebruikte
geciteerde
gecompenseerd
geconcludeerd
geconfronteerd
geconstateerd
geconstateerde
gecontroleerd
gecorrigeerd
gedaagde
gedaagden
gedaan
gedagtekend
gedagvaard
gedane
gedateerd
gedeelte
gedeeltelijk
gedeeltelijke
gedeputeerde
gederfde
gedetineerd
gediend
geding
gedingstukken
gedrag
gedragen
gedraging
gedragingen
gedrukt
gedurende
geduurd
geduwd
gedwongen
geeft
geenszins
geestelijke
geestvermogens
geformuleerd
geformuleerde
gegaan
gegarandeerd
gegeven
gegevens
gegooid
gegrond
gegrondverklaring
gegund
gehaald
gehad
gehandeld
gehandhaafd
gehanteerd
gehanteerde
gehecht
gehechte
geheel
gehele
geheven
gehinderd
gehoor
gehoord
gehoorde
gehouden
gehuisvest
gehuurd
gehuurde
gehuwd
geindigd
geintimeerde
geintimeerden
geist
gekeerd
gekeken
geklaagd
gekocht
gekomen
gekoppeld
gekozen
gekregen
gekwalificeerd
gelast
gelasten
gelaten
geld
geldbedrag
geldbedragen
geldboete
gelden
geldend
geldende
gelderland
geldig
geldige
geldigheid
geldlening
geldt
geleden
geleend
gelegd
gelegde
gelegen
gelegenheid
geleid
gelet
geleverd
geleverde
gelezen
gelijk
gelijke
gelijkend
gelijkheidsbeginsel
gelijktijdig
geloofwaardig
gelopen
geluid
geluidbelasting
geluidhinder
gemaakt
gemaakte
gemachtigd
gemachtigde
gemachtigden
gemakkelijk
gematigd
gemeen
gemeenschap
gemeenschappelijk
gemeenschappelijke
gemeente
gemeentebestuur
gemeentelijk
gemeentelijke
gemeenten
gemeenteraad
gemeentewet
gemeld
gemengd
gemeten
gemiddeld
gemiddelde
gemoeid
gemotiveerd
gemotiveerde
genaamd
gendiceerd
geneesmiddel
genformeerd
genoeg
genoegzaam
genoemd
genoemde
genomen
genoodzaakt
genot
genoten
gentimeerde
gentimeerden
genummerd
geoordeeld
geopend
gepaard
gepakt
geparkeerd
gepasseerd
geplaatst
geplaatste
gepleegd
gepleegde
geprobeerd
gepubliceerd
geraakt
gerapporteerd
gereageerd
gerealiseerd
gerealiseerde
gerecht
gerechtelijke
gerechtigd
gerechtsdeurwaarder
gerechtshof
gerechtvaardigd
gerechtvaardigde
gereden
gereed
gerefereerd
geregeld
geregistreerd
gerekend
gerekwireerd
gerelateerd
gericht
gerichte
gering
geringe
geroepen
geruime
geschaad
geschat
gescheiden
geschetste
geschied
geschieden
geschiedenis
geschiedt
geschikt
geschikte
geschiktheid
geschil
geschillen
geschonden
geschopt
geschorst
geschoten
geschreven
geschrift
geschriften
geslaagd
geslagen
gesloten
gesommeerd
gespecificeerd
gespeeld
gesprek
gesprekken
gesproken
gestaakt
gestaan
gestart
gesteld
gestelde
gestoken
gestolen
gestolene
gestompt
gestopt
gestort
gestuurd
getekend
getoetst
getoond
getracht
getreden
getroffen
getrokken
getuige
getuigen
getuigenverhoor
getuigenverklaring
getuigenverklaringen
geuit
gevaar
gevaarlijke
geval
gevallen
gevangenisstraf
gevel
geven
gevergd
gevestigd
gevestigde
gevi
gevoegd
gevoegde
gevoel
gevoelens
gevoerd
gevoerde
gevolg
gevolgd
gevolge
gevolgen
gevonden
gevorderd
gevorderde
gevormd
gevraagd
gevraagde
gewaarborgd
gewaarschuwd
geweigerd
gewekt
geweld
gewenste
gewerkt
geweten
gewezen
gewicht
gewijsde
gewijzigd
gewijzigde
gewone
gewoon
gewoond
gewoonte
geworden
gezag
gezamenlijk
gezamenlijke
gezegd
gezet
gezeten
gezicht
gezien
gezin
gezinsleven
gezinsvoogd
gezocht
gezonden
gezondheid
gezondheidstoestand
ggz
ging
gingen
gj
glas
gmbh
gn
goed
goede
goederen
goedgekeurd
goedkeuring
gold
golden
golf
goothoogte
gouden
graag
gram
grens
grenzen
grief
grieven
griffie
griffier
griffierecht
grijze
groen
groene
groep
grond
gronden
grondgebied
grondslag
grondt
groningen
groot
grootouders
grootste
grootte
grote
grotendeels
groter
grotere
group
grove
gunnen
gunning
gunste
ha
haag
haarlem
haarlemmermeer
habitattypen
hadden
hagen
hal
halen
half
hals
hand
handel
handelen
handelend
handeling
handelingen
handelsnaam
handelsrecht
handelsregister
handelsrente
handelt
handelwijze
handen
handhaven
handhavend
handhaving
handtekening
hangende
hangt
hanteert
hanteren
hard
harde
haren
hart
has
hasjiesj
have
hd
he
hebbend
hebbende
hebt
hecht
hechtenis
hectare
heden
heefthebben
heel
heen
heer
heerlen
heffen
heffing
heffingsambtenaar
heffingsrente
heft
heijn
helder
hele
helemaal
helft
helpen
hen
hengelo
hennep
hennepkwekerij
hennepplanten
heren
herhaald
herhaalde
herhaaldelijk
herhaling
herinneren
herkend
herkomst
heropend
herroepen
herstel
hersteld
herstellen
hervat
herzien
herziening
heterdaad
hetgeen
hetzelfde
hetzij
hg
hield
hieraan
hierbij
hierboven
hierdoor
hierin
hiermee
hierna
hierom
hieromtrent
hieronder
hierop
hierover
hiertegen
hiertoe
hieruit
hiervan
hiervoor
high
hilversum
hinder
historische
hj
hodn
hoedanigheid
hoefde
hoeft
hoek
hoeveel
hoeveelheden
hoeveelheid
hoeven
hoeverre
hoewel
hof
hofs
hoge
hoger
hogerberoepschrift
hogere
holding
holland
hond
hoofd
hoofde
hoofdelijk
hoofdelijke
hoofdgebouw
hoofdregel
hoofdsom
hoofdstuk
hoofdverblijf
hoofdverblijfplaats
hoofdzaak
hoofdzakelijk
hoog
hoogheemraadschap
hoogste
hoogte
hoor
hoorde
hoorn
hoort
hoorzitting
horeca
horen
hotel
houden
houdend
houdende
houder
houding
houdt
hout
houten
hr
huidige
huis
huisarts
huisbezoek
huishoudelijke
huishouden
huishouding
huisvesting
hulp
hulpverlening
huren
huur
huurder
huurders
huurovereenkomst
huurpenningen
huurprijs
huurtoeslag
huwelijk
huwelijkse
hvj
hypothecaire
hypotheek
ib
ibpvv
idee
identificatie
identiteit
identiteitsbewijs
ieder
iedere
iedereen
ii
iii
ij
illegaal
illegale
immaterile
immers
immigratie
impact
impliceert
impliciet
inachtneming
inbegrip
inbeslaggenomen
inbeslagneming
inbraak
inbreng
inbreuk
incassokosten
incident
incidenteel
incidentele
incidenten
inclusief
ind
indeling
inderdaad
indicatie
indien
indienen
indiener
indiening
indirect
individueel
individuele
indruk
ineens
informatie
informeren
infrastructuur
ing
ingaan
ingang
ingangsdatum
ingebracht
ingebrachte
ingebrekestelling
ingedeeld
ingediend
ingediende
ingegaan
ingegeven
ingehouden
ingekomen
ingenomen
ingericht
ingeroepen
ingeschakeld
ingeschakelde
ingeschat
ingeschreven
ingesteld
ingestelde
ingestemd
ingetrokken
ingeval
ingevoerd
ingevolge
ingevuld
ingewonnen
ingezet
ingezonden
ingrijpende
inhoud
inhoudelijk
inhoudelijke
inhouden
inhoudende
inhoudt
initiatief
inklimming
inkomen
inkomsten
inkomstenbelasting
inkomstenbelastingpremie
inleidende
inleiding
inlichtingen
inlichtingenverplichting
inmiddels
inreisverbod
inrichting
inrichtingen
inschatting
inschrijver
inschrijvers
inschrijving
inschrijvingen
inspanningen
inspecteur
inspectie
installatie
installaties
instandhouding
instantie
instanties
instellen
instelling
instellingen
instemming
instituut
instructie
instructies
integendeel
integraal
integrale
integriteit
intensieve
intentie
interim
intern
internationaal
international
internationale
interne
internet
interpretatie
intrekking
inuit
inventaris
investering
investeringen
invloed
invoer
invoering
invordering
invulling
inwerkingtreding
inzage
inzake
inzet
inzicht
inzichtelijk
inzichten
ir
issue
iszijn
it
itali
iv
jaar
jaarlijks
jaarlijkse
jaarrekening
jaarrekeningen
jaarstukken
januari
jaren
jarenlang
jas
jc
jegens
jeugddetentie
jeugdzorg
jh
jij
jj
jl
jm
jo
jong
jonge
jongen
jongens
jongere
jou
jouw
js
juist
juiste
juistheid
juli
jullie
juncto
juni
juridisch
juridische
jurisprudentie
justitie
justitile
jw
kaart
kadastraal
kadastrale
kader
kalenderjaar
kaliber
kalm
kamer
kamerstukken
kampen
kans
kant
kanton
kantonrechter
kantoor
kantoorhoudend
kantoorhoudende
kantoren
kapitaal
kapot
karakter
kas
kb
keek
keel
keer
kenbaar
kende
kenmerk
kenmerken
kennelijk
kennelijke
kennen
kennis
kennisgenomen
kennisgeving
kennisneming
kent
kenteken
keren
kern
kerngetuige
ketting
keuken
keuze
kg
kiezen
kijken
kilo
kilogram
kilometer
kind
kinderalimentatie
kinderbescherming
kinderbijslag
kinderen
kinderopvang
kinderopvangtoeslag
kinderrechter
kindgebonden
klaagster
klaagt
klaar
klaarblijkelijk
klacht
klachten
klager
klant
klanten
klap
klasse
kleding
klein
kleine
kleiner
kleur
kliniek
klinisch
klinische
klm
klopt
kluis
km
koerier
kom
komen
komende
komt
konden
koninklijke
koninkrijk
koop
koophandel
koopovereenkomst
koopprijs
koopsom
kop
kopen
koper
kopers
kopie
kopien
kopje
korpschef
kort
korte
korting
kosten
kostenveroordeling
kpn
kracht
krachtens
krediet
kredietovereenkomst
kreeg
kregen
krijgen
krijgt
kruising
kunt
kwalificatie
kwalificeert
kwalificeren
kwaliteit
kwam
kwamen
kwartaal
kwekerij
kwestie
kwetsbare
kwijting
kwitanties
la
laag
laat
laatst
laatste
laatstelijk
laatstgenoemde
lading
lag
lage
lagen
lager
lagere
land
landelijk
landelijke
landen
landgoed
landschap
landschappelijke
lang
langdurig
langdurige
lange
langer
langere
langs
laptop
last
laste
lasten
late
laten
later
latere
lb
lease
leaseovereenkomst
leaseovereenkomsten
leden
leed
leefklimaat
leeftijd
leeg
leent
lees
leest
leeuwarden
legale
leges
leggen
legt
leiden
leiding
leidingen
leidinggevende
leidt
lekkage
lelystad
lenen
lengte
lening
leningen
leren
letsel
letter
leven
levensgevaar
levensonderhoud
levenssfeer
leverancier
leveren
levering
levert
lezen
lezing
liander
lichaam
lichamelijk
lichamelijke
licht
lichte
lichten
lid
lidstaat
lidstaten
liep
liet
liggen
liggende
ligging
ligt
lijden
lijdt
lijkt
lijn
lijst
limburg
limited
linker
links
liquidatietarief
liter
ljn
lk
lloyd
locatie
locaties
lokale
loods
loon
loonbelasting
loop
loopt
looptijd
lopen
lopende
los
lossen
louter
ltd
lubberdink
lucht
luchthaven
luidde
luidden
luiden
luidt
ma
maak
maakt
maakte
maal
maand
maandag
maandelijks
maandelijkse
maanden
maart
maas
maastricht
maat
maatregel
maatregelen
maatschap
maatschappelijk
maatschappelijke
maatschappij
maatstaf
maatstaven
machine
machines
machtiging
mag
mail
makelaar
maken
malen
man
management
manager
manier
mannen
map
markt
marokko
mate
materiaal
materialen
materieel
materile
matigen
matiging
maximaal
maximale
maximum
mazars
mc
mdma
mede
mededader
mededaders
mededeling
mededelingen
medegedeeld
medeplegen
medeverdacht
medeverdachte
medeverdachten
medewerker
medewerkers
medewerking
media
medicatie
medio
medisch
medische
mee
meebrengen
meebrengt
meegedeeld
meegenomen
meegewogen
meent
meerdere
meermalen
meervoudige
meest
meestal
meeste
meewerken
mei
meisje
meisjes
melden
melding
meldt
memo
memorie
menen
mening
mens
mensen
mensenhandel
mer
mercedes
merk
merken
merkt
mes
mest
meststoffen
meteen
meter
meters
methode
mevrouw
middel
middelburg
middelen
middellijk
middels
midden
middennederland
milieu
milieubeheer
milieuvergunning
militaire
miljoen
milk
min
minder
mindering
minderjarig
minderjarige
minderjarigen
minimaal
minimale
minister
ministerie
minnelijke
minst
minste
minus
minuten
misbruik
misdrijf
misdrijfs
misdrijven
mishandeld
mishandelend
mishandeling
miskend
misleiding
misschien
mist
mits
mitsdien
mj
mm
mobiele
mocht
mochten
model
moeder
moeilijk
moeite
moest
moesten
moeten
mogelijk
mogelijke
mogelijkheden
mogelijkheid
mogen
moment
momenteel
momenten
mond
mondeling
mondelinge
mondial
monsters
moord
morgen
motiveren
motivering
motor
motorrijtuig
motorrijtuigen
mp
mr
mrs
munitie
muur
mvv
mw
naakt
naam
naamloze
naast
nabij
nabijheid
nacht
nadat
nadeel
nadele
nadelige
nader
nadere
nadien
nadrukkelijk
nagekomen
nagelaten
nageleefd
nagenoeg
naheffingsaanslag
naheffingsaanslagen
nakomen
nakoming
nakosten
nalaten
nalatenschap
naleving
nam
name
namelijk
namen
namens
nationale
nationaliteit
natura
natuur
natuurlijk
natuurlijke
nauw
nauwe
nauwelijks
navolgende
navolging
navorderingsaanslag
navorderingsaanslagen
nbw
nederland
nederlanden
nederlands
nederlandse
nee
neemt
neer
neergelegd
neergelegde
negatief
negatieve
negen
nek
nemen
nergens
net
netto
netwerk
neuroloog
neus
new
nfi
niemand
nietig
nietigheid
nietontvankelijk
nietontvankelijkheid
nietontvankelijkverklaring
niettemin
nieuw
nieuwbouw
nieuwe
nihil
nijmegen
nimmer
niveau
nj
nl
no
noch
nodig
nodige
noemen
noemt
nogmaals
noodweer
noodzaak
noodzakelijk
noodzakelijke
nooit
noopt
noord
noordholland
noordnederland
nopen
norm
normaal
normale
normen
not
nota
notarile
notaris
notitie
notulen
nou
novec
november
nr
nrs
nummer
nummers
nv
nvm
oa
object
objecten
objectief
objectieve
observatie
ochtend
oefenen
offerte
offertes
officier
ofwel
ogen
oktober
omgang
omgangsregeling
omgeving
omgevingsrecht
omgevingsvergunning
omgezet
omhoog
omliggende
omschreven
omschrijving
omstandigheden
omstandigheid
omstreeks
omtrent
omvang
omvat
omwonenden
omzet
omzetbelasting
on
onaannemelijk
onaanvaardbaar
onaanvaardbare
onafhankelijk
onafhankelijke
onbegrijpelijk
onbehoorlijk
onbekend
onbekende
onbepaalde
onbesproken
onbetaald
onbetwist
onbevoegd
ondanks
onderbouwd
onderbouwde
onderbouwen
onderbouwing
onderdeel
onderdelen
ondergaan
ondergebracht
ondergeschikt
ondergeschikte
ondergetekende
ondergrond
onderhandelingen
onderhandse
onderhavige
onderhoud
onderhouden
onderkend
onderliggende
onderling
onderlinge
ondernemer
onderneming
ondernemingen
ondernemingskamer
ondernemingsraad
ondernomen
onderscheid
onderscheiden
onderscheidenlijk
onderschreven
onderschrijft
ondersteund
ondersteunen
ondersteuning
ondertekend
ondertekende
ondertekenen
ondertekening
ondertoezichtstelling
ondervinden
ondervindt
ondervonden
onderwerp
onderwerpen
onderwijs
onderworpen
onderzocht
onderzochte
onderzoek
onderzoeken
onderzoeker
onderzoeksbevindingen
ondeugdelijk
onduidelijk
onduidelijkheid
onevenredig
onevenredige
ongeacht
ongedaan
ongegrond
ongeldig
ongelijk
ongeloofwaardig
ongeschikt
ongeschiktheid
ongeval
ongeveer
ongewenst
ongewijzigd
onherroepelijk
onjuist
onjuiste
onmiddellijk
onmiddellijke
onmiskenbaar
onmogelijk
onnodig
onpartijdigheid
onrechte
onrechtmatig
onrechtmatige
onredelijk
onroerend
onroerende
onrust
ontbinden
ontbinding
ontbonden
ontbreekt
ontbreken
onteigening
ontheffing
onthouden
ontkend
ontkennend
ontkent
ontleend
ontlenen
ontneming
ontnomen
ontoereikend
ontruiming
ontslag
ontslagen
ontsluiting
ontstaan
ontstaat
ontstane
ontstond
onttrekken
onttrekking
onttrokken
ontuchtige
ontvangen
ontvanger
ontvangst
ontvangt
ontvankelijk
ontvankelijkheid
ontving
ontwerp
ontwerpplan
ontwikkeld
ontwikkelen
ontwikkeling
ontwikkelingen
ontzegging
onveiligheid
onverkort
onverlet
onverminderd
onverschuldigd
onvervalst
onverwijld
onverwijlde
onvoldoende
onvolledig
onvoorwaardelijk
onvoorwaardelijke
onvoorzichtig
onweersproken
onze
onzekerheid
onzorgvuldig
oog
oogmerk
oogpunt
oogst
oordeel
oordeelt
oordelen
oorsprong
oorspronkelijk
oorspronkelijke
oorzaak
oost
oostbrabant
oostnederland
opbouw
opbrengst
opbrengsten
opdat
opdracht
opdrachten
opdrachtgever
opdrachtnemer
opeisbaar
opel
open
openbaar
openbaarmaking
openbare
openen
openheid
openlijk
openstaande
operatie
opgave
opgebouwd
opgedragen
opgegeven
opgehaald
opgeheven
opgeiste
opgekomen
opgelegd
opgelegde
opgeleverd
opgelopen
opgemaakt
opgemaakte
opgemerkt
opgenomen
opgericht
opgeroepen
opgeschort
opgeslagen
opgesteld
opgestelde
opgetreden
opgevat
opgevoerde
opgevraagd
opgeworpen
opgezegd
ophalen
opheffen
opheffing
opheft
opiumwet
opleggen
oplegging
opleiding
opleveren
oplevering
oplevert
oplichting
oplossing
opmaken
opmerking
opmerkingen
opname
opnemen
opnieuw
oppervlakte
oprichten
oprichting
opschorting
opslag
opsomming
opsporing
opsporingsambtenaar
opsporingsambtenaren
opstellen
opstelling
optegen
optie
optreden
optreedt
opvang
opvatting
opvoeding
opzegging
opzegtermijn
opzet
opzettelijk
opzicht
opzichte
or
orde
ordening
orgaan
organisatie
organisaties
orintatiepunten
oss
oud
oude
ouder
ouderdomspensioen
ouders
overdracht
overdrachtsbelasting
overeen
overeengekomen
overeenkomen
overeenkomst
overeenkomsten
overeenkomstig
overeenkomstige
overeenkomt
overeenstemming
overgaan
overgang
overgangsrecht
overgebracht
overgedragen
overgegaan
overgelegd
overgelegde
overgemaakt
overgenomen
overheid
overheidswege
overige
overigens
overijssel
overlast
overleden
overleg
overleggen
overlegging
overlevering
overlijden
overmacht
overname
overschreden
overschrijding
overstaan
overtreden
overtreder
overtreding
overtredingen
overtuigend
overtuiging
overval
overvallen
overvloede
overweegt
overwegend
overwegende
overweging
overwegingen
overwicht
overwogen
overwogene
overzicht
paar
paard
paarden
pag
pagina
pakken
pakket
pakte
pand
panden
pandrecht
papier
papieren
paragraaf
park
parkeergarage
parkeerplaats
parkeerplaatsen
parkeerterrein
parkeren
parketnummer
parlement
parlementaire
particuliere
partij
partijen
partner
partneralimentatie
partners
pas
paspoort
passage
passages
passen
passend
passende
passeren
past
patint
patinten
patronen
pb
peildatum
penis
pensioen
pensioenfonds
per
perceel
percelen
percent
percentage
periode
perioden
periodes
periodieke
permanent
permanente
personeel
personen
personenauto
persoon
persoonen
persoonlijk
persoonlijke
persoonlijkheidsstoornis
persoonsgebonden
persoonsgegevens
pgb
pi
pijn
pinnummer
pistool
plaats
plaatse
plaatsen
plaatsgehad
plaatsgevonden
plaatsing
plaatsnaam
plaatsvinden
plaatsvindt
plaatsvond
plan
plandeel
plandelen
plangebied
plannen
planning
planologisch
planologische
planperiode
planregeling
planregels
planschade
planten
plantoelichting
planvoorschriften
plastic
pleegt
plegen
pleidooi
pleitnota
pleitnotities
plek
plicht
plichtsverzuim
plus
pm
poging
pogingen
polak
polen
polis
polisvoorwaarden
politie
politiebureau
politieke
politierechter
portefeuille
portemonnee
positie
positief
positieve
post
postbus
posten
potentile
praktijk
praten
precies
prejudicile
premie
premies
prestatie
prestaties
prijs
prijzen
primair
primaire
principaal
principale
principe
priv
privaatrecht
privaatrechtelijke
privacy
pro
probeerde
probleem
problematiek
problemen
procedure
procedures
procent
proces
procesbelang
procesdossier
proceskosten
proceskostenvergoeding
proceskostenveroordeling
procesorde
processenverbaal
processtukken
procesverbaal
procesverbaalnummer
procesverloop
prod
product
producten
productie
producties
proeftijd
prof
professionele
programma
project
projecten
promis
prostituee
prostitutie
prostitutiewerkzaamheden
protocol
provinciale
provincie
psychiater
psychiatrisch
psychiatrische
psychisch
psychische
psycholoog
publicatie
publiek
publieke
publiekrechtelijke
punt
punten
pv
pve
qua
ra
raad
raadkamer
raadplegen
raadsheer
raadsheercommissaris
raadsheren
raadsman
raadsvrouw
raam
rabobank
rade
raken
rapport
rapportage
rapportages
rapporten
rdw
reaal
reactie
reageren
realisatie
realiseren
realisering
recente
recherche
recht
rechtbank
rechtdoende
rechte
rechten
rechtens
rechter
rechtercommissaris
rechterlijke
rechters
rechthebbende
rechtmatig
rechtmatige
rechtmatigheid
rechts
rechtsbijstand
rechtseenheid
rechtsgeldig
rechtsgevolg
rechtsgevolgen
rechtshandeling
rechtshandelingen
rechtsmacht
rechtsmiddel
rechtsmiddelen
rechtsontwikkeling
rechtsoverweging
rechtsoverwegingen
rechtspersonen
rechtspersoon
rechtspraak
rechtstreeks
rechtstreekse
rechtsverhouding
rechtsvervolging
rechtsvoorganger
rechtsvordering
rechtsvragen
rechtswege
rechtszekerheid
rechtvaardigen
rechtvaardiging
rechtvaardigt
recidive
recidiverisico
reclassering
reclasseringstoezicht
reconventie
reconventionele
recreatie
recreatieve
recreatiewoning
recreatiewoningen
rectificatie
rede
redelijk
redelijke
redelijkerwijs
redelijkerwijze
redelijkheid
reden
redenen
redengevend
redengevende
reed
reel
regel
regelen
regelgeving
regeling
regelingen
regelmatig
regels
regime
regio
regionale
regiopolitie
register
registers
registratie
registratienummer
reglement
regulier
reguliere
reikwijdte
reintegratie
reis
reiskosten
reizen
rekenen
rekening
rekeningcourant
rekeningen
rekeningnummer
rekenschap
rekent
rekestnummer
relaas
relatie
relatief
relaties
rele
relevant
relevante
rendement
rente
reorganisatie
reparatie
repliek
respect
respectievelijk
rest
restant
restaurant
resteert
resterende
resultaat
resultaten
retail
richt
richten
richting
richtlijn
richtlijnen
rijbaan
rijbewijs
rijden
rijdende
rijdt
rijk
rijksbelastingen
rijksweg
rijn
risico
rj
rk
ro
rode
roemeni
roepen
roermond
rol
rolnummer
rolraadsheer
rond
rondom
rood
rotonde
rotterdam
route
rov
rubriek
rug
ruim
ruime
ruimte
ruimtelijk
ruimtelijke
ruit
rust
rustende
rustig
ruzie
rv
sa
salaris
saldo
samen
samengevat
samenhang
samenhangende
samenleving
samenstelling
samenwerking
samenwerkingsovereenkomst
samenwerkingsverband
samsung
sanctie
sancties
saoz
scenario
schaal
schaap
schade
schadeloosstelling
schadeposten
schadestaatprocedure
schadevergoeding
schadevergoedingsmaatregel
schatting
scheiding
scheidsgerecht
schending
schieten
schijn
schip
schiphol
schoenen
school
schoppen
schorsen
schorsing
schriftelijk
schriftelijke
schriftuur
schrijffouten
schrijft
schrijven
schuld
schuldeiser
schuldeisers
schulden
schuldenaar
schuldig
schuldige
schuldsaneringsregeling
schuur
scooter
score
sectie
sector
sedert
seks
seksueel
seksuele
select
september
service
services
sgr
sgravenhage
shall
she
shertogenbosch
sieraden
significante
sinds
sindsdien
sint
situatie
situaties
sky
slaagt
slaan
slaapkamer
slachtoffer
slachtoffergetuige
slachtoffers
slagen
slapen
slecht
slechte
slechts
sleutel
sleutels
sloeg
sloot
slot
sloten
slotsom
slotte
sluit
sluiten
sluiting
smsbericht
smsberichten
snel
snelheid
sns
sociaal
sociale
softdrugs
software
som
sommige
soms
soort
soorten
soortgelijke
spaar
spanje
sparen
specificatie
specifiek
specifieke
speelt
spel
spelen
splitsing
spoed
spoedeisend
spoedig
spoor
sporen
sporenonderzoek
sport
sprake
spreekt
spreken
spullen
sr
ssm
staan
staande
staat
staatssecretaris
stab
stadium
stadsdeel
staken
stal
stallen
stamprocesverbaal
stand
standaard
standplaats
standpunt
standpunten
stap
stappen
start
starten
state
staten
station
status
statutair
statuten
stb
stedelijk
stedelijke
stedin
steeds
steken
stelde
stellen
stelling
stellingen
stelplicht
stelsel
stelt
stem
stemmen
sterk
sterke
steun
steunt
stichting
stil
stk
stoel
stof
stoffen
stond
stonden
stoornis
stoppen
storten
stortingen
straat
straatnaam
straf
strafbaar
strafbaarheid
strafbare
straffe
straffen
strafgeding
strafkamer
strafoplegging
strafproces
strafrecht
strafrechtelijk
strafrechtelijke
strafvervolging
strafvordering
strafzaak
strafzaken
strekken
strekkende
strekking
strekt
strijd
strijdig
strook
strookt
structureel
structurele
structuur
structuurvisie
studie
studiefinanciering
stuk
stukken
stuks
sturen
sub
subjectieve
subsidiair
subsidiaire
subsidie
substantieel
succes
supermarkt
suriname
sv
svb
systeem
taak
taakstraf
taal
tabel
tafel
taken
tankstation
tape
tapgesprek
tapgesprekken
tarief
tarieven
tas
tav
taxateur
taxatie
taxatierapport
tbs
team
technisch
technische
tegelijkertijd
tegemoet
tegemoetkoming
tegenbewijs
tegendeel
tegengeworpen
tegenover
tegenspraak
tegenstelling
tegenwoordigheid
tegoeden
teken
tekenen
tekening
tekort
tekortgeschoten
tekortkoming
tekortkomingen
tekst
telefonisch
telefonische
telefoon
telefoongesprek
telefoongesprekken
telefoonnummer
telefoonnummers
telefoons
telkens
temeer
ten
tenaamstelling
teneinde
tengevolge
tenlastegelegd
tenlastegelegde
tenlastelegging
tenminste
tenslotte
tenuitvoerlegging
tenzij
ter
terbeschikkinggestelde
terbeschikkingstelling
terecht
terechtzitting
terechtzittingen
term
termen
termijn
termijnen
termijnoverschrijding
terras
terrein
terug
terugbetaald
terugbetaling
teruggaaf
teruggave
teruggegeven
teruggevorderd
terughoudend
terughoudendheid
terugkeer
terugkeerbesluit
terugvordering
terugwerkende
terwijl
terzake
testament
teveel
tevens
tevergeefs
tevoren
tewoonplaats
tezamen
th
thans
that
the
thialf
this
thuis
tiel
tien
tijd
tijde
tijdelijk
tijdelijke
tijdens
tijdig
tijdige
tijdstip
tijdstippen
tijdsverloop
tijdvak
tilburg
titel
tm
to
toe
toebehoren
toebehorende
toebrengen
toedoen
toedracht
toeeigening
toegang
toegankelijk
toegebracht
toegekend
toegekende
toegekomen
toegelaten
toegelicht
toegenomen
toegepast
toegepaste
toegerekend
toegestaan
toegestane
toegevoegd
toegewezen
toegezegd
toegezonden
toeigening
toekennen
toekenning
toekomen
toekomende
toekomst
toekomstige
toekomt
toelating
toelichting
toename
toenmalige
toepasselijke
toepasselijkheid
toepassen
toepassing
toereikend
toereikende
toerekenbaar
toerekenbare
toerekeningsvatbaar
toeslag
toestaan
toestand
toestemming
toets
toetsen
toetsing
toetsingskader
toetst
toevoeging
toewijsbaar
toewijzen
toewijzing
toezegging
toezeggingen
toezending
toezicht
tolk
ton
tonen
totaal
totaalbedrag
totale
totdat
totstandkoming
traject
transactie
transacties
transport
trap
treden
treedt
treffen
treft
trein
trekken
treuren
trouw
trust
tuin
turkije
turkse
tussen
tussenarrest
tussenkomende
tussenkomst
tussentijds
tussenuitspraak
tussenvonnis
tw
twaalf
twee
tweede
tweemaal
tweetal
twente
twijfel
twijfelen
twintig
type
uitbetaald
uitbetaling
uitblijven
uitbreiding
uitbrengen
uitbuiting
uitdrukkelijk
uitdrukkelijke
uitdrukking
uiteengezet
uiteenzetting
uiteindelijk
uiteindelijke
uiteraard
uiterlijk
uiterlijke
uiterst
uitgaan
uitgaande
uitgaat
uitgangspunt
uitgangspunten
uitgaven
uitgebracht
uitgebrachte
uitgebreid
uitgebreide
uitgegaan
uitgegeven
uitgekeerd
uitgelaten
uitgelegd
uitgenodigd
uitgeoefend
uitgesloten
uitgesproken
uitgevoerd
uitgevoerde
uitgewerkt
uithuisplaatsing
uitkering
uitkeringen
uitkeringsadres
uitkomst
uitkomsten
uitlaten
uitlating
uitlatingen
uitleg
uitmaakt
uitmaken
uitnodiging
uitoefenen
uitoefening
uitsluit
uitsluiten
uitsluitend
uitsluiting
uitspraak
uitspraakdatum
uitspraken
uitstel
uittreksel
uitvoer
uitvoerbaar
uitvoerbaarheid
uitvoeren
uitvoerig
uitvoering
uitvoeringsinstituut
uitwerking
uitzending
uitzetting
uitzicht
uitzondering
uitzonderlijke
unie
unit
universiteit
uren
utrecht
uur
uurtarief
uwv
vaak
vader
vagina
vakantie
vakantiedagen
vakantietoeslag
vaker
val
vallen
vals
valse
valselijk
valsheid
valt
vanaf
vandaag
vanuit
vanwege
variabele
varkens
vast
vaste
vastgebonden
vastgelegd
vastgepakt
vastgesteld
vastgestelde
vastgoed
vaststaand
vaststaande
vaststaat
vaststellen
vaststelling
vaststellingsovereenkomst
vatbaar
vb
veehouderij
veelal
veelvuldig
veertien
veilig
veiligheid
vele
venlo
vennoot
vennootschap
vennootschappen
vennootschapsbelasting
vennoten
ver
veranderd
veranderde
veranderen
verandering
veranderingen
verantwoord
verantwoordelijk
verantwoordelijkheid
verantwoording
verbalisant
verbalisanten
verband
verbeelding
verbeterd
verbeteren
verbetering
verbeurd
verbeurde
verbeurte
verbieden
verbinden
verbinding
verbindt
verbintenis
verbleef
verbleven
verblijf
verblijfplaats
verblijfsvergunning
verblijft
verblijven
verblijvende
verbod
verboden
verbonden
verborgen
verbouwing
verbreking
verdacht
verdachte
verdachten
verdachtes
verdediging
verdeeld
verdeling
verdenking
verder
verdere
verdiend
verdiende
verdienen
verdiensten
verdient
verdieping
verdovende
verdrag
vereist
vereiste
vereisten
verenigd
verenigde
verenigen
vereniging
verenigt
vergadering
vergeleken
vergelijk
vergelijkbaar
vergelijkbare
vergelijking
vergezeld
vergissing
vergoed
vergoeden
vergoeding
vergoedingen
vergoedt
vergrijpboete
vergroot
vergunde
vergunning
vergunningen
vergunninghouder
vergunninghoudster
verhaal
verhalen
verhandelde
verhogen
verhoging
verhogingen
verhoogd
verhoor
verhoren
verhouding
verhoudingen
verhuizen
verhuizing
verhuur
verhuurd
verhuurder
verjaard
verjaring
verjaringstermijn
verkeer
verkeerd
verkeerde
verkeersbesluit
verkeersongeval
verkeersveiligheid
verkeert
verkeren
verklaard
verklaarde
verklaart
verklaren
verklaring
verklaringen
verkocht
verkochte
verkoop
verkoopprijs
verkopen
verkoper
verkopers
verkort
verkrachting
verkregen
verkrijgen
verkrijging
verlaagd
verlaging
verlangd
verlangen
verlaten
verleden
verleend
verleende
verleent
verlenen
verlengd
verlengde
verlengen
verlenging
verlening
verlichting
verlies
verliezen
verlof
verloop
verlopen
verloren
vermeende
vermeerderd
vermeerderen
vermeerdering
vermeld
vermelde
vermelden
vermelding
vermeldt
verminderd
verminderde
verminderen
vermindering
vermindert
vermoed
vermoedelijk
vermoeden
vermogen
vermogensbelasting
vernietigd
vernietigde
vernietigen
vernietiging
vernietigt
veronderstelling
verontreiniging
veroordeeld
veroordeelde
veroordeelt
veroordelen
veroordeling
veroordelingen
veroorzaakt
veroorzaakte
veroorzaken
verordening
verplaatsen
verplaatsing
verplaatst
verpleging
verplicht
verplichte
verplichting
verplichtingen
verrekend
verrekenen
verrekening
verricht
verrichte
verrichten
verrichtte
verschaffen
verschaft
verschenen
verschijnen
verschil
verschillen
verschillende
verschotten
verschuldigd
verschuldigde
verschuldigdheid
versie
verslag
verspreid
verstaan
verstaat
verstande
verstek
verstekvonnis
verstreken
verstrekken
verstrekking
verstrekt
verstrekte
verstrijken
verstuurd
vertaling
vertegenwoordigd
vertegenwoordigen
vertegenwoordiger
verteld
vertelde
vertellen
vertoont
vertraging
vertrek
vertrokken
vertrouwen
vertrouwensbeginsel
vervaardigd
vervallen
vervalst
vervalste
vervalt
vervangen
vervangende
vervanging
vervat
vervatte
vervoer
vervoerd
vervoeren
vervolg
vervolgd
vervolgens
vervolging
vervuld
vervullen
verwacht
verwachten
verwachting
verwachtingen
verweer
verweerder
verweerders
verweerschrift
verweerster
verweren
verwerken
verwerking
verwerkt
verwerping
verwerpt
verwerven
verweten
verwezen
verwezenlijking
verwijderd
verwijderen
verwijdering
verwijst
verwijt
verwijtbaar
verwijtbaarheid
verwijten
verwijzen
verwijzing
verwoord
verworpen
verworven
verzekeraar
verzekeraars
verzekerd
verzekerde
verzekeren
verzekering
verzekeringen
verzekeringsarts
verzenddatum
verzending
verzet
verzetten
verzocht
verzochte
verzoek
verzoeken
verzoeker
verzoekers
verzoekschrift
verzoekster
verzoekt
verzonden
verzorgen
verzorging
verzuim
verzuimd
verzwegen
vestia
vestigen
vestiging
vestigingsplaats
vgl
vgz
vi
via
vicepresident
viel
vier
vierde
vii
viii
vijf
vijfde
vijftien
vinden
vindt
vingerafdrukken
vingers
visie
visser
vlak
vlees
vloeistof
vloeit
vloer
vlucht
vngbrochure
vo
voegen
voegt
voelde
voerde
voeren
voert
voertuig
voertuigen
voet
voetnoot
vof
vogels
vol
voldaan
voldeed
voldoen
voldoende
voldoening
voldoet
volgen
volgend
volgende
volgens
volgt
volksgezondheid
volksverzekeringen
volkswagen
volle
volledig
volledige
volmacht
volstaan
volstaat
volstrekt
voltooid
volzin
vond
vonnis
vonnissen
vooraf
voorafgaand
voorafgaande
voorafgegaan
vooral
vooralsnog
voorarrest
voorbedachte
voorbedachten
voorbeeld
voorbehoud
voorbereid
voorbereiden
voorbereiding
voorbij
voordat
voordeel
voordelen
voordeur
voordoen
voordoet
voorgaande
voorgedaan
voorgedragen
voorgehouden
voorgelegd
voorgenomen
voorgeschreven
voorgestane
voorgesteld
voorgestelde
voorhand
voorhanden
voorheen
vooringenomenheid
voorkeur
voorkomen
voorkomend
voorkomende
voorkoming
voorkomt
voorliggende
voorlopig
voorlopige
voormalig
voormalige
voormeld
voormelde
voornaam
voornamelijk
voornemen
voornemens
voornoemd
voornoemde
voorop
vooropgesteld
voorraad
voorschot
voorschotten
voorschrift
voorschriften
voorshands
voorstel
voorstellen
voort
voortdurend
voortgezet
voorts
voortvarend
voortvloeien
voortvloeiend
voortvloeiende
voortvloeit
voortzetten
voortzetting
voorval
voorvragen
voorwaarde
voorwaardelijk
voorwaardelijke
voorwaarden
voorwerp
voorwerpen
voorzien
voorziene
voorziening
voorzieningen
voorzieningenrechter
voorziet
voorzijde
voorzitter
voorzover
vorderen
vordering
vorderingen
vordert
voren
vorenbedoelde
vorenoverwogene
vorenstaande
vorige
vorm
vormen
vormt
vormverzuim
vpb
vr
vraag
vraagt
vrachtauto
vrachtwagen
vragen
vreemdeling
vreemdelingen
vreemdelingenwet
vrees
vreest
vrezen
vriend
vrienden
vriendin
vries
vrij
vrijdag
vrije
vrijgesproken
vrijgesteld
vrijheden
vrijheid
vrijheidsstraf
vrijspraak
vrijspreken
vrijstelling
vrijwaring
vrijwel
vrijwillig
vrijwillige
vroeg
vrouw
vrouwen
vullen
vuurwapen
vuurwapens
vuurwerk
vve
vw
vweu
waar
waaraan
waarbij
waarbinnen
waarborgen
waarde
waardebepaling
waarden
waardepeildatum
waardering
waardevermindering
waardoor
waargenomen
waarheid
waarin
waarmee
waarna
waarnaar
waarnemend
waarneming
waarnemingen
waarom
waaronder
waarop
waarover
